{
    "Quotes": [
        {
            "Quote": "Your mom is a finger food"
        },
        {
            "Quote": "Poop… Fart… Poop fart in my butt"
        },
        {
            "Quote": "I dislocated my tailbone"
        },
        {
            "Quote": "Your moms butt nevermore nevermore quoth the raven"
        },
        {
            "Quote": "My wife left me and went to alaska to marry steve harvey"
        },
        {
            "Quote": "I have several wives one of them ran away nevermore nevermore quoth the raven"
        },
        {
            "Quote": "I have boils on my skin"
        },
        {
            "Quote": "Mr.P: \"What? Are you shoe shopping?\" Hayden: \"It was Robert.\""
        },
        {
            "Quote": "I’m gonna marry your cousin if she plays pixel gun 3D"
        },
        {
            "Quote": "*drumming on kneecaps intensifies*"
        },
        {
            "Quote": "I'm gonna make jerky out of you"
        },
        {
            "Quote": "Gonna eat you up"
        },
        {
            "Quote": "I’m brodying it"
        },
        {
            "Quote": "I'm gonna breakfast your body"
        },
        {
            "Quote": "Your body is my breakfast"
        },
        {
            "Quote": "It’s Jonas day"
        },
        {
            "Quote": "Hehehehehehehehehe"
        },
        {
            "Quote": "My fee is 100 pogs"
        },
        {
            "Quote": "Thank you for attending my TED Talk Smiffy Pookie"
        },
        {
            "Quote": "F"
        },
        {
            "Quote": "It's (little girls) like when you go to the store and you pick the juiciest fruit by squeezing"
        },
        {
            "Quote": "Yo he just like me frfr"
        },
        {
            "Quote": "I need a liquid in my mouth"
        },
        {
            "Quote": "Im back on Earth"
        },
        {
            "Quote": "Merry Christmas"
        },
        {
            "Quote": "Guys! Do not go to bed early at 3AM!"
        },
        {
            "Quote": "I have new screenshots i'm not allowed to send 😊"
        },
        {
            "Quote": "I never pegged you as a pegging guy"
        },
        {
            "Quote": "Blud regained his typing skill"
        },
        {
            "Quote": "Steven your friends are cringe"
        },
        {
            "Quote": "Your perception skills are underdeveloped"
        },
        {
            "Quote": "Fishbot bad. Im better than you"
        },
        {
            "Quote": "What abt ur mom?"
        },
        {
            "Quote": "Lets just pretend it doesn’t exist"
        },
        {
            "Quote": "Stevens the one with the skill issue. I rendered his current version of fishbot obsolete in a matter of seconds"
        },
        {
            "Quote": "Disregard all my previous words"
        },
        {
            "Quote": "8 presidents have died in office"
        },
        {
            "Quote": "Jesse’s gay so there's gotta be at least 3% aids"
        },
        {
            "Quote": "I've been advised by my lawyers to affirm to you that steven is indeed not a homosexual"
        },
        {
            "Quote": "Unless you get hit by a bus of course"
        },
        {
            "Quote": "Nifty"
        },
        {
            "Quote": "Who’s Mason? OHHH YOU MEAN STEVEN!"
        },
        {
            "Quote": "Isaiah we will track down members of your family and ask them for the clip of you singing california gurls"
        }
    ]
}


"Unless you get hit by a bus of course",
"Nifty",
"Who’s Mason? OHHH YOU MEAN STEVEN!"
"Isaiah we will track down members of your family and ask them for the clip of you singing california girls"
"Isaiah, we will be talking to your mother tomorrow…"
"Tell us more about your mother Connor"
"I can confirm I have an official Mr. Collins Christmas Card"
"This Pavlick character sounds great 👍"
"Why did Mr. Smith send me "Do not start abusing teams…" this morning?"
"What that nose do?"
"Five night at roberr! Gyatt where you wanna be? I am a sigma. I am skibidi"
"Diet snowda"
"SHAPES THAT GO!! SHAPES THAT GO!! SHAPES THAT GO!!"
"Why are you calling him mason?? You guys are weird smh"
"Good night edge long and prosperous"
"Check your dms soy boy"
"I must become Godot God!"
"I dwinking grapfroot sody pop"
"A little kink in the sink"
"Im gonna make a chicken muncher game"
"What about the classic ball fart?"
"The rapture is outside my window"
"I’m a different breed of IT kid"
"Greetings my friends"
"Very early in development (PWEESE DON’T MAKE FUN OF ME! I'M A SENSITIVE ANIME GIRL AND I HAVE VEWY SENSITIVE FEEWING UWU)"
"Vietnam Napalm"
"Bye bye rober"
"metroifd"
"Cream machine"
"I sure am a naughty naughty boy"
"Most affirmatively, my dearest father"
"I mean, I am down to get weird with a hedgehog"
"No way jose"
"AI MOMENT"
"Im dating connors mom"
"No more thickness inside his body 😭"
"The chocolate is just too gerbil-like for my tastes"
"OH NOES!"
"I am acutely aware"
"Yass queen"
"I love researching Roberts relatives"
"I dont want a gyatt for rizzmas"
"What happened to little steven?"
"Skibidi rizzler gyatt ohio sussy baka fortnite amoungus toilet moment?"
"*passes away peacefully"
"Steven needs to trademark that posture"
"I GOT TO HAVE A GYATT"
"This is a gyatt free edge zone. Take those sussy balls of yours somewhere else, you skibidi bibidi"
"No, Petah! Stop! I’m gonna poop"
"Ballbasket moment"
"El pupitre moment"
"STOP FISTING I MEAN FISTING I MEAN FISTING I MEAN FISHING ME!"
"Remove deez nuts"
"I AM BACK!"
"Joey, you need to go outside."
"Blud doesnt even know who shaun donnally is."
"Looks like we have a fellow reddit user"
"Gen alpha going places"
"Oh baby a triple"
"Connor your mom is hot"
"No edging until eptember"
"Foo, you on da wrong side of Gettysburg"
"Being black is racist"
"I want to feel it in every bone, organ, and cell in my body"
"First i rizz your brother now i rizz you"
"Piggies"
"Make maps slave"
"Ball + Ball = Balls"
"I had a momentary lapse of judgment"
"Farewell, thou gay bowser"
"Im in my gooning garb rn"
"Im gonna suck your balls dry"
"Just threw up"
"Blud has been stalking me"
"IHOP edging skibidi rizzler moment"
"Joey is white"
"Robert why are you putting this here this is my channel you mexican"
"I shall obama my balls too"
"I go to alaska for shampoo samples"
"Fortnite my balls"
"Steven im gonna devour you tomorrow at break"
"You have me added on feet finder"
"I thought you liked feet?"
"What? You kids don’t like feet"
"I will be staying home tomorrow to play metroid"
"Blud me serious i will fish you with my giant throbbing fish"
"It was not blackmail. Just a simple trade offer"
"Slay bae"
"My mom told me I shouldn't be gaming with mr. smith cuz its not professional 😭"
"Is Steven rich now? Is he gonna own us now?"
"You want this dog?"
"Huggy wuggy"
"Gallbladder"
"Me when i pirate pal world because i don't want to support the capitalist monopolistic empire (i don't feel like asking my mommy for moneys)"
"2 bacon lettuce tomato?"
"Welcome to fortnite town!"
"Hop fof forman"
"How to canonically eat pizza?"
"People who use instagram reels only use it to watch goofy things and people breaking bones"
"My face when we do the CBT in english class"
"I started learning JS in the 4th grade"
"Steven this further proves how much you need to touch grass"
"Goofballin"
"Robert ambatakum"
"THE EVE OF NNN IS UPON US… i already failed"
"I have popcorn butter stains on my shirt"
"What are you trying to brute force?"
"Five frivolous evenings at freddy fazbears pizza restaurant establishment"
"My last couple braincells are yours"
"Cylinder doesnt equal cylinder"
"Not coding solitaire screw you"
"Just say JS you idiot"
"Yeppers to peppers"
"I pranked his wife"
"Sam, the speed at which you reacted, deleted, and timed me out is definitive proof that you were born and raised discord mod"
"Isaiah is giving major Reggie Fils Aime vibes rn"
"I'M FRIENDS WITH A VIKING!!!"
"Take them socks off boy"
"I ate 50 cheez-itz off the floor"
"Big meaty claws"
"Shut your dirty little mouth"
"I put robers address in chat"
"Who are you and why are you in my house?"
"Four score and seven years ago our fathers brought forth, upon this continent, a new nation, conceived in liberty, and dedicated to the proposition that all men are created equal"
"No, im just gonna be suppressed"
"bad news bears guys"
"It okay"
"I'm playing Metroid at school!!!"
"Calamity ganon!"
"We need smifftrap"
"I've had a good chuckle over that one"
"Sam you're the kind of guy to listen to math rock"
"Jack black is in the new formbar"
"Oh you playin’ minecraft"
"You're a discord mod sam"
"MaCAFEE!"
"CHEESIUM!!"
"Dasty naddy"
"Java is the devil's language"
"Let's fight until one of us gets pregnant"
"Gobulent Goober"
"You is among us"
"Dirty chemicals inside me"
"Stimulate me father"
"Connor mom definitely a w"
"I found mr smith's house on zillow! So spacious!"
"The holy juices my son and weep"
"Video gaming inside me"
"I'm not gonna read this"
"I'm better than you"
"Joey, you’re an incel"
"Legend has it, i still need milk"
"I'm moving to Mumbai and becoming a shoe maker"
"If any of you are my father please show your face"
"Is it because you were raised by rednecks"
"No, it was because of cacashooter"
"I told smith you were actively trying to destroy him, and now he lives in fear of you, steven"
"He (mr smith) blocked me"
"We need a minigame where you deliver cacashooter to smith"
"Relax its just a abnormally large smith moment soon he’ll reach post-smith clarity"
"Basically this kid in bachas class is using the formbar and mr smith keeps coming around sniffing for him"
"We must conjoin!"
"Welcome to the bagel jungle we got cream cheese"
"MR SMITH WHY DID YOU MAKE YOUR CODE SO CRINGE"
"When's my watch mojo video?"
"Oasis is a great band"
"So spacious how many square feet is it?"
"Actually scratch that i need a 36’’x16’’ poster of connor’s mom"
"I’m gonna delete the code and start again guys"
"Guys we’re doing it in godot"
"You should be mapping not playing wii sports"
"Zeke, show me those pictures"
"My grandma was right I am a very handsome young man"
"Sucking in your cheeks give you exponential jawline growth"
"Man I hate my ex, she divorced me and took the house and the kids, I can’t even see my son"
"Man these teachers need to step up their pog game"
"Drive us to chuck e cheese"
"HIT THE GRIDDY!!"
"D drive for DEEZ NUTS"
"I miss the days when we gave each other candy on valentines day. Now people give each other STDs"
"Robert, your second cousin is my valentine shes hot"
"I want your cousin to cook me a meal"
"Roberts second cousins is such a baddie"
"She makes my hormones go crazy!"
"Dude Robert, seriously, she's a cutie patootie!"
"I mean, it's okay to date your cousin after your first if it's second or third then it okay!"
"Robert's second cousin makes me tingle on the inside!"
"I'M HAVING A MENTAL BREAKDOWN"
"This whole thing"
"TEA TIME"
"CALL THE DOCTOR MATE"
"WAIT… oa-SUS! NOOOOOOOOOOOOOOOOOOOOO THE IMPOSTER"
"GOD SAVE THE QUEEN"
"Robert I’m making a song about your cousin"
"God I love ChatGPT"
"I think ChatGPT wrote me an incest poem"
"That doc is going to be a New York Times best seller someday"
"How dare you call my doc cringe"
"UWU"
"I need me a woman who plays pixel gun 3D"
"It’s russian propaganda"
"THE YOUNGER THE BETTER"
"THE CLOSER IN BLOOD THE BETTER"
"If she’s four she's ready to explore"
"Yessirry bob"
"I'm eating pretzels off my belly"
"Steven is lying just like he lied about the weapons of mass destruction in Iraq"
"Yes i am sigma"
"I want you so bad"
"Wake up in the morning doing the griddy"
"Robert, the fact you are no longer in power makes me very happy."
"This is what ray would look like if ray got a low taper fade"
"Daddys coming"
"When Roberts cousin hears my song shes gonna say \"Oh my god now my ovaries are screaming\" "
"When are you gonna kiss me?"
"Steven does not care about the consequences of his actions"
"Tooty frooty"
"Oh rudy!"
"Say gex"
"When the juices are flowing there is no forgoing"
"My birthday is in a few weeks and i would really appreciate if you would be so gracious as to allow me to become your sigma"
"JFK inside jon"
"When that clock strikes half past six, babe time to head for golden light! It's a good time for a great taste! Dinner at mcdonalds it's mac tonight! C’mon make it mac tonight!"
"Contrary to popular belief it is the gay part"
"Gay people was an inside job"
"I don't know why but the idea of a slave owner whipping his slave because he won't do the thug shake for him is extremely comical to me."
"I just have a little feeling that that document is gonna come back to haunt me at some point within the next 20 years"
"My leg pits are stinky..."
"C’mon boy you gonna do that thug shake *whip cracks*"
"my feet smell funny"
"Babe can we try nasal"
"My brain is like spongebob if spongebob was a cement mixer"
"Mario movie 2 with gay mario and weegy segs scene?"
"You must be the guy from 2 and a half men"
"Get down make lovew"
"You have a quote queue list?"
"Pluh gogint oog gdc tmr??"
"YOOOOO STEVEN WENT OUTSIDE"
"Who carried you to bed?"
"Dont go outside, that's where the black people live!!"
"My children i have the vid"
"The big C"
"Corona lite"
"Eirwuoiouewiuo"
"Ban this *grabs scrotum*"
"This is a slightly less developed version of me enjoying a salad sandwich at olive garden"
"Y’all remember when that Arby’s cashier milked me good and dry on Cinco De Mayo many moons ago"
"I love being white"
"I could read but it never struck me to read in a video game"
"I had NSMBW but my brain wasn't developed enough to know to flip the wiimote so i thought the controls were weird so we got rid of it"
"He doesn't want to upset daddy miyamoto"
"Once you go black you never go back"
"When are we having that naked tickle fight?"
"We have to talk about the banana prices"
"No, mewing isn't allowed we had a talk with the pastor about it"
"I like to demolish your flesh with my molars"
"Im mr coke meister"
"If you notice little white nuggets in the back of your mouth you most likely have ligma"
"It feels so good to be bad"
"Put your little black hands in the bag"
"My mating call is going up to random women in the hallway jumping up and down and screaming \"WOOOOO! \" sure I may get beaten up by their boyfriends but it works."
"If my doc is breaking bad then your doc is better call saul"
"hey baby, you got that marinara?"
"My brother has a dash of ‘tism and a ton of adhd"
"I have just farted inside of my pantaloons."
"I’m pregnant with your baby"
"Empty the compartments of your pantaloons"
"I got the illuminati in my mouth ew smelly"
"OH STEVEN! Yeah he's a drug addict bro"
"I don't have any context to this cause I don't know who the heck mason is"
"I like puss!"
"OH YEAH THAT'S DEFINITELY CHINESE"
"Hands off daddy-o"
"Hello dearest Isaiah!"
"Hey Isaiah, let's make love under the stars"
"You so outta pocket little skibidi"
"You know there's a muscle you have that can hold back the fluids?"
"Edward! You da man, Edward!"
"When i want to not laugh i just think about my dying cat"
"My sisters both agree that my mew was good"
"UGH! I just edged"
"Yo! When’s the second coming of Jesus? I wanna mew for him"
"Jesus is going to take one look at my jaw and say ‘WOW! You have a superior jawline you’re going to heaven!’"
"None, I am the lone wolf sigma male"
"Mewing moment"
"She said she was 10"
"Such a little gooty"
"You know when your diaper gets soggy?"
"You show dyslexic tendencies"
"I just creamed my jeans to the thought of that"
"Blasted! You've foiled my plan! And I would have gotten away with it if it wasn't for you meddling kids!"
"my nipples are so hard"
"She can’t take it like my grandma can"
"Fo-sho daddy-o"
"This is why I hate edge"
"this is funny because people who like anime are actually unstable because they are gay incels that we should just let mother nature take its course instead of wasting medication on them. At least they won't be able to spread their genes so they will all die off at some point."
"STEVEN!"
"Gotta make a move to a town that’s right for me."
"I drank diet soda for lunch it made me silly",
"GYATT!"
"ummy orse ock"
"I get anti-semitic when I don’t have my Diet Coke in the morning."
"Yo Connor, I went to your house and saw your mom. It was awesome."
"SODA!!!!"
"Salisbury steak"
"SVEN!"
"Yo remember that time steven made a bomb threat in 3rd grade shiz was crazy"
"when the day comes to a close the socks come off hairy and larger than average for my age I reach my hand out to engage I firmly grasp it sweaty and hairy"
"T’was the night before rizzmas, and all through the crib not a ho was stirring. I have to shid."